export default[
   {
      svgTextSvg:require('@/assets/svg/homescreen.svg'),
      title:'未経験でも一読してわかる洗練されたオリジナル教材',
      description:'市販の参考書や無料のオンライン動画は、「最新の情報が反映されていない」「改善されていない」などの問題があります。TECH::CAMPでは完全オリジナルの学習教材を使用します。「未経験でも一読して分かる」をコンセプトに5,000回以上の改善を重ねているため、未経験の方でもスムーズに学習が可能です。'
   },
   {
      svgTextSvg:require('@/assets/svg/camp-teaching.svg'),
      title:'分からないことはメンターに質問して即疑問解消',
      description:'コーディングCAMPは質問し放題です。学習効率をあげるには、1人で悩んでいる時間をいかに減らすかが重要です。教室に直接来ていただいている方はもちろん、オンラインでも常に講師が待機しているので即回答します。'
   },
   {
      svgTextSvg:require('@/assets/svg/camp-teaching02.svg'),
      title:'絶対に挫折させない学習サポート',
      description:'パーソナルメンターとの個別面談では学習内容、学習計画についてアドバイスを行います。仕事が忙しい社会人の方でも無理なく目標が達成できるよう個別最適化したプランをご提案します。パーソナルメンターが最後まで寄り添うため、途中で挫折することはありません。'
   }
]