export default[
   {
      title:' プログラミング学習のゴールはゼロからオリジナルサービスの開発',
      description:'プログラミングを学ぶ目的が何であっても、理想の姿を実現するための最短ステップはゼロからサービスを作りきることです。私たちは過去1万人の受講生にプログラミングを教えてきた経験から、自らサービスを作る過程こそがあなたのテクノロジー思考を飛躍的に向上させると確信しています。',
      svg:require('@/assets/svg/offer-merit01.svg')
   },
   {
      title:'アウトプット主体のセミナーでビジネスの場で活かせる実践力を習得',
      description:'プログラミングスキルの習得と平行して、ビジネスの場でプログラミングを活用する方法をセミナー形式で学びます。実際にディスカッションしたり、手を動かすことで実践的なスキルを身につけていただきます。',
      svg:require('@/assets/svg/offer-merit01.svg')
   }
   

]